-- 用户资料表--
  INSERT INTO `tf_user` VALUES (1001,'大锤','1234','13723455432','wangdc@sohu.com','王大锤','1','19700615','江苏','南京','江宁区','湖南','长沙','天心区','1','430103197006158736','20300720','江苏省南京市江宁区双龙大道60号','0','1','1',20170831132030,20170831132030);
  INSERT INTO `tf_user` VALUES (1002,'大兵','1234','13723455435','dsfdsge@sohu.com','吴兵','1','19700615','海南','海口','国贸区','湖南','长沙','芙蓉区','1','4301031976209045973','20300720','海南省海口市国贸区国贸大道32号','0','1','1',20170823132030,20170831132030);
  INSERT INTO `tf_user` VALUES (1003,'小雪','1234','13723455436','xcccxb@sohu.com','赵雪','1','19700615','北京','北京','西城区','江苏','南京','浦口区','1','320103198007198729','20300720','北京市西城区','0','1','1',20170828132030,20170831132030);
  
-- 房产表 ---  
  INSERT INTO `tp_house` VALUES('1','江宁区禄口镇曹家庄独栋2层小楼',1001,'A','B',12000,12,'江苏','南京','江宁','禄口镇曹家庄8号',2012,'1','1',4,2,2,1,'2',230,189,120,'3','','1','','','',null,'','',2070,'3',2070,'2','','13798766789',1,'20170901202345','20170901222345','20170901232345','1',null,'1','1');

-- 房产附加信息表 --
  INSERT INTO `tp_house_extra` VALUES (1,'禄口机场新城','此房满五年，没有增值税；带电梯3房，可看莫愁湖！',' 小区位于汉中门大街和莫愁湖东路交叉口','小区位于汉中门大街和莫愁湖东路交叉口，交通便利，距离地铁二号线汉中门站仅有400米左右；另外拥有10多条公交路线，如：18路、133路、127路、82路、9路、68路等，可以满足平时上班或者出行的需求。','小区位于汉中门大街主干道，配套成熟，拥有金鹰特惠、中海环宇城、莫愁湖公园、石头城公园、清凉山公园、省中医院、省人民医院等大型配套，可以满足您和家人的生活需求。')
